<main>
    <section>
                    <h1>ボランティア紹介</h1>

                    <ul>
                        <li>市立松戸高校 　3年生有志のみなさん</li>
                        <li>松戸国際高校 　3年生有志のみなさん</li>
                        <li>松戸第四中学校 3年生有志のみなさん</li>
                        <li>金ケ作中中学校 3年生有志のみなさん</li>
                        <li>常盤平中学校 　3年生有志のみなさん</li>
                        <li>牧ノ原中学校 　3年生有志のみなさん</li>
                    </ul>

                    <ul>
                        <li>○○○町会有志のみなさん</li>
                        <li>○○○町会有志のみなさん</li>
                        <li>○○○町会有志のみなさん</li>
                    </ul>
                </section>
</main>
